let data = {
  name: '投标须知',
  chapterList: [
    {
      id: 1,
      title: '投标须知',
      content: '供应商在参与招标项目之前需要阅读的内容，供应商参与实际报价意味接收本须知条款。'
    },
    {
      id: 2,
      title: '一、总则',
      content: `1、资金来源 <br/>
        集团或所属企业自有采购资金。 <br/>
        2、合格的投标人 <br/>
        1）凡具有法人资格，有生产及服务或供应能力的具有我公司合格方资格的企事业单位。<br/>
        2）投标单位法人代表与招标单位领导属同一人或两者具有某种实质性利益关系的，投标单位投标无效。<br/>
        3）投标人应具有完全履行合同能力，包括实施所投标项目的财务和资金实力、技术能力、生产经验和质量保证能力。招标人将依据投标人按照招标文件要求所提供的证明文件以及招标人认为必要的和合适的其它文件进行资格审查。<br/>
        4）投标人必须详细阅读招标文件的全部内容，必须按招标文件规定的格式、条款和规格要求提供完整的投标文件，对招标文件中的条款作出实质性响应，否则可能导致投标无效。<br/>
        3、合格的货物和服务<br/>
        投标书提供的所有货物及服务应符合招标文件规定。<br/>
        4、投标人应自行承担所有与编写和提交投标文件有关的费用，不论投标的结果如何，招标方在任何情况下，均无义务和责任承担这些费用。`
    },
    {
      id: 3,
      title: '二、招标文件',
      content: '供应商在参与招标项目之前需要阅读的内容，供应商参与实际报价意味接收本须知条款。'
    },
    {
      id: 4,
      title: '三、投标文件的编制',
      content: '供应商在参与招标项目之前需要阅读的内容，供应商参与实际报价意味接收本须知条款。'
    },
    {
      id: 5,
      title: '四、投标书的递交',
      content: '供应商在参与招标项目之前需要阅读的内容，供应商参与实际报价意味接收本须知条款。'
    },
    {
      id: 6,
      title: '五、招标人授标',
      content: '供应商在参与招标项目之前需要阅读的内容，供应商参与实际报价意味接收本须知条款。'
    }
  ]
}

export default data
